Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: %s - Poziom %d - Rozdział %d
uk: %s - Рівень %d - Розділ %d

source: 'A czemu się śmiejesz?'
uk: 'А чому смієшся?'

source: 'Almanach' dostaniesz, jak uporam się z tym bałaganem.
uk: Отримаєш 'Альманах', коли я розберуся з цим безладом.

source: 'Armia', to duże słowo, chłopcze. Nie jest tajemnicą, że gubernator Morris najchętniej obsadziłby cały kantor strażnikami miejskimi i położył ręce na naszym majątku.
uk: 'Армія' – це гучно сказано, хлопче. Не секрет, що губернатор Морріс був би дуже радий заповнити увесь торговий пункт Міською Вартою і прибрати до рук нашу власність.

source: 'Arrazola' to rodzina, z jakiej się wywodzę. Pochodzi jeszcze z terenów Południowej Myrtany.
uk: 'Арразола' – це рід, з кого я походжу, що бере свій початок з південної Міртани.

source: 'Bo boli!'
uk: 'Бо боляче!'

source: 'Bo najemnik niesie topór dwuręczny!'
uk: 'Бо найманець несе дворучну сокиру!'

source: 'Chętnie zobaczyłbym ich reakcję!' Powiem ci, ja również! Wszyscy staną po naszej stronie, mówię ci!
uk: 'Хотілося б побачити їхню реакцію!' Знаєш що, а я хотів би побачити твою! Всі будуть на нашому боці, кажу тобі!

source: 'Ciasto' z łajna
uk: 'Пиріг' з гною

source: 'Czemu płaczesz?' pyta Beliar.
uk: 'Чому ти плачеш?' - запитує Беліар.

source: 'Dopraw' potrawkę Bertera
uk: 'Приправити' страву Бертера

source: 'Duma wyspiarza'.
uk: 'Гордість острів'янина'.

source: 'Gildia Kupiecka' - jak to dumnie brzmi.
uk: 'Торгова Гільдія' – як гордо звучить.

source: 'Gwiazda Polarna' to pracownia astrologiczna. Budynek znajduje się naprzeciwko ratusza.
uk: 'Полярна Зоря' – це майстерня астронома. Будівля розташована навпроти ратуші.

source: 'Głupią grę' ci powie... ech, ale tu nie chodzi nawet o same szachy! Widzisz, kiedy gramy, rozmawiamy o polityce.
uk: 'Дурна гра' кажеш... Та справа навіть не в самих шахах! Розумієш, коли ми граємо, ми розмовляємо про політику.

source: 'Idealnie zwalcza objawy choroby morskiej.'
uk: 'Чудово лікує симптоми морської хвороби'.

source: 'Idź na środek bagna bez pancerza.'
uk: 'Доберися до середини болота без обладунків'.

source: 'Insygnia' to miejska pracownia krawiecka. Znajduje się na Placu Targowym.
uk: 'Вищий Гатунок' – це міська швейна майстерня. Вона розташована на Ринковій площі.

source: 'Lekko', to mało powiedziane!
uk: 'Трохи' – це ще м'яко сказано!

source: 'Nie jedz i nie pij przez miesiąc.'
uk: 'Не їж і не пий протягом місяця.'

source: 'Nie śpij przez tydzień.'
uk: 'Не спи тиждень'.

source: 'Odyseja' to pracownia kartograficzna prowadzona przez Ludwiga. Budynek znajduje się na zachód od placu Świątyni Adanosa.
uk: 'Одіссея' – це майстерня картографа, якою опікується Людвіг. Будівля розташована на захід від площі Храму Аданоса.

source: 'Pa, pa!' Heh, też miałem ochotę jej tak powiedzieć, ale tak soczyście, porządnie!
uk: 'Па-па!' Хех, мені теж хотілося сказати їй це, але ще більш соковито і правильно!

source: 'Po prostu'? Człowieku, tam teraz jedno wielkie pobojowisko. Pełzaczy mnóstwo, nasi martwi, więc Ulryk zakazał kogokolwiek wpuszczać.
uk: 'Просто'? Друже, там зараз справжнє побоїще. Все кишить повзунами, наші люди мертві, тож Ульрік заборонив будь-кому туди заходити.

source: 'Podziękowania' i przymusową emeryturę.
uk: 'Подяку' і вимушену відставку.

source: 'Siostrzany Kociołek' to miejska pracownia zielarska. Zakład znajduje się na południe od miejskich koszar.
uk: 'Сестринський Казан' – це міська майстерня травника. Заклад розташований на південь від міських казарм.

source: 'Skrzynie są zbyt wilgotne!' Jasne, że są wilgotne! Przepłynęły pół świata do jasnej cholery!
uk: 'Ящики занадто сирі!' Звісно, що вони сирі! Вони ж, до дідька, пропливли півсвіту!

source: 'Spieprzaj' to też ładne słowo. Może być?
uk: 'Відвали' – теж гарне слово. Підійде?

source: 'Trzech Marynarzy' to pracownia pisarska prowadzona przez Venzela. Budynek pracowni znajdę przed Gildią Kupiecką.
uk: 'Три моряки' – це писарська контора, якою керує Венцель. Я можу знайти приміщення цієї майстерні навпроти Торгової Гільдії.

source: 'Wielka Wojna' to miejski zakład płatnerski. Znajduje się w Dzielnicy Rzemieślników.
uk: 'Велика війна' – це міська майстерня броняра. Розташована у Ремісничому кварталі.

source: 'Wpuście nas, my biedni', 'A tamtego wpuściłeś, to dlaczego nas nie?'. Nie ma mowy.
uk: 'Впусти нас, бідних', 'А того впустив, чому нас не впустиш?'. Нізащо.

source: 'Zabierz mnie tam, gdzie wody głębokie, a ryby grube.'
uk: 'Візьми мене туди, де вода глибока, а риба крупна'.

source: 'Zabierz mnie tam, gdzie wody płytkie, a ryby duże.'
uk: 'Візьми мене туди, де вода мілка, а риба велика'.

source: 'Zabierz mnie tam, gdzie wody płytkie, a ryby grube.'
uk: 'Візьми мене туди, де вода мілка, а риба крупна'.

source: 'Zardzewiały' Pancerz straży
uk: 'Заіржавілий' обладунок вартового

source: 'Zardzewiały' pancerz straży
uk: 'Заіржавілий' обладунок вартового

source: 'Zawsze trzymaj miecz u pasa, bo nigdy nie wiesz, kiedy będziesz go potrzebował.'
uk: 'Завжди тримай меч за поясом, бо ніколи не знаєш, коли він тобі знадобиться.'

source: 'Zdarzenie Na Morzu' to stocznia prowadzona przez Dacka. Znajduje się w północno-wschodniej części portu.
uk: 'Випадок у Морі' – це корабельня, якою керує Дак. Вона розташована в північно-східній частині порту.

source: 'Zgasić ducha walki' może odnosić się do lodu wydobywającego się z ostrza.
uk: 'Гасити бойовий запал' може стосуватися льоду, що виходить з клинка.

source: 'Znajomy, który ma chody w straży'! Ty mnie masz za idiotę?
uk: 'Знайомий, який має зв'язки в Варті'! Ти думаєш, що я ідіот?

source: 'Zniknęli bez śladu'?
uk: 'Зникнути безслідно'?

source: (Bez czapki)
uk: (Без капелюха)

source: (Biegnij za Dennisem)
uk: (Бігти за Деннісом)

source: (Biegnij za Weigarem)
uk: (Бігти за Вейгаром)

source: (Daj 10 SZ)
uk: (Дати 10 золотих)

source: (Daj 100 SZ)
uk: (Дати 100 золотих)

source: (Daj 15 SZ)
uk: (Дати 15 золотих)

source: (Daj 150 SZ)
uk: (Дати 150 золотих)

source: (Daj 20 SZ)
uk: (Дати 20 золотих)

source: (Daj 200 SZ)
uk: (Дати 200 золотих)

source: (Daj 25 SZ)
uk: (Дати 25 золотих)

source: (Daj 250 SZ)
uk: (Дати 250 золотих)

source: (Daj 30 SZ)
uk: (Дати 30 золотих)

source: (Daj 50 SZ)
uk: (Дати 50 золотих)

source: (Daj 65 SZ)
uk: (Дати 65 золотих)

source: (Daj 70 SZ)
uk: (Дати 70 золотих)

source: (Daj 75 SZ)
uk: (Дати 75 золотих)

source: (Daj 80 SZ)
uk: (Дати 80 золотих)

source: (Daj Czarnego Trolla)
uk: (Дати 'Чорного троля')

source: (Daj eliksir leczniczy)
uk: (Дати цілющий еліксир)

source: (Daj eliksir przemiany)
uk: (Дати звичайний еліксир перетворення)

source: (Daj kiełbasę)
uk: (Дати ковбасу)

source: (Daj kość goblina)
uk: (Дати кістку гобліна)

source: (Daj kość szkieletu)
uk: (Дати кістку скелета)

source: (Daj lagę)
uk: (Дати важку палицю)

source: (Daj lekarstwo)
uk: (Дати ліки)

source: (Daj maczugę z kolcami)
uk: (Дати булаву з шипами)

source: (Daj miksturę leczniczą)
uk: (Дати цілюще зілля)

source: (Daj mocny eliksir przemiany)
uk: (Дати сильний еліксир перетворення)

source: (Daj nóż na wilki)
uk: (Дати вовчий ніж)

source: (Daj owadzie mięso)
uk: (Дати сире м'ясо жука)

source: (Daj pancerz)
uk: (Віддати обладунок)

source: (Daj pałkę)
uk: (Дати дрючок)

source: (Daj pieczone mięso szczura)
uk: (Дати смажене м'ясо щура)

source: (Daj piwo)
uk: (Дати пиво)

source: (Daj pochodnię)
uk: (Дати смолоскип)

source: (Daj pogrzebacz)
uk: (Дати кочергу)

source: (Daj posiłek)
uk: (Дати поїсти)

source: (Daj prosty nóż)
uk: (Дати простий ніж)

source: (Daj sierp)
uk: (Дати серп)

source: (Daj smażone mięso cieniostwora)
uk: (Дати смажене м'ясо тінезвіра)

source: (Daj smażone mięso dzika)
uk: (Дати смажене м'ясо кабана)

source: (Daj smażone mięso kretoszczura)
uk: (Дати смажене м'ясо кротощура)

source: (Daj smażone mięso niedźwiedzia)
uk: (Дати смажене м'ясо ведмедя)

source: (Daj smażone mięso owcy)
uk: (Дати смажене м'ясо вівці)

source: (Daj smażone mięso trolla)
uk: (Дати смажене м'ясо троля)

source: (Daj smażone mięso wilka)
uk: (Дати смажене м'ясо вовка)

source: (Daj smażone mięso ścierwojada)
uk: (Дати смажене м'ясо падальника)

source: (Daj smażone owadzie mięso)
uk: (Дати смажене м'ясо жука)

source: (Daj smażone szczypce kraba)
uk: (Дати смажену клешню краба)

source: (Daj surowe mięso cieniostwora)
uk: (Дати сире м'ясо тінезвіра)

source: (Daj surowe mięso dzika)
uk: (Дати сире м'ясо кабана)

source: (Daj surowe mięso kretoszczura)
uk: (Дати сире м'ясо кротощура)

source: (Daj surowe mięso niedźwiedzia)
uk: (Дати сире м'ясо ведмедя)

source: (Daj surowe mięso owcy)
uk: (Дати сире м'ясо вівці)

source: (Daj surowe mięso szczura)
uk: (Дати сире м'ясо щура)

source: (Daj surowe mięso trolla)
uk: (Дати сире м'ясо троля)

source: (Daj surowe mięso wilka)
uk: (Дати сире м'ясо вовка)

source: (Daj surowe mięso z dzika)
uk: (Віддати сире м'ясо кабана)

source: (Daj surowe mięso ścierwojada)
uk: (Дати сире м'ясо падальника)

source: (Daj surową rybę)
uk: (Дати сиру рибину)

source: (Daj szczypce kraba)
uk: (Дати клешню краба)

source: (Daj sztylet)
uk: (Дати кинджал)

source: (Daj szynkę)
uk: (Дати шинку)

source: (Daj słaby eliksir przemiany)
uk: (Дати слабкий еліксир перетворення)

source: (Daj topór)
uk: (Дати сокиру)

source: (Daj zgniłą rybę)
uk: (Дати гнилу рибину)

source: (Daj zwój światła)
uk: (Дати сувій світла)

source: (Dobij Jona)
uk: (Добити Йона)

source: (Dolej trucizny do jednego z kufli)
uk: (Налити отруту в один з кухлів)

source: (Dolne lewe pole)
uk: (Нижня ліва плита)

source: (Dolne pole)
uk: (Нижня плита)

source: (Dolne prawe pole)
uk: (Нижня права плита)

source: (Dopytaj o Burkharda)
uk: (Запитати про Бурхарда)

source: (Dopytaj o dłużników)
uk: (Запитати про боржників)

source: (Dopytaj o nasiona)
uk: (Запитати про насіння)

source: (Dopytaj o pracę Gonzalo)
uk: (Запитати про роботу Гонсало)

source: (Dopytaj o zadanie).
uk: (Розпитати про завдання).

source: (Dopytaj o zwiadowcę)
uk: (Запитати про розвідника)

source: (Dopytaj)
uk: (Розпитати)

source: (Górne lewe pole)
uk: (Верхня ліва плита)

source: (Górne pole)
uk: (Верхня плита)

source: (Górne prawe pole)
uk: (Верхня права плита)

source: (Handel)
uk: (Торгівля)

source: (Idę z Fabio)
uk: (Йти з Фабіо)

source: (Idę z Jornem)
uk: (Йти з Йорном)

source: (Interweniuj)
uk: (Втрутитися)

source: (Kiwnij głową)
uk: (Кивнути головою)

source: (Kradzież kiesz.)
uk: (Обкрадання)

source: (Kradzież tego mieszka będzie diabelsko trudna.)
uk: (Поцупити його гаманець буде до біса важко)

source: (Kradzież tego mieszka będzie dość prosta.)
uk: (Поцупити його гаманець буде досить просто)

source: (Kradzież tego mieszka będzie dość ryzykowna.)
uk: (Поцупити його гаманець буде досить ризиковано)

source: (Kradzież tego mieszka będzie dziecinnie łatwa.)
uk: (Поцупити його гаманець буде простіше простого)

source: (Kradzież tego mieszka będzie graniczyła z cudem.)
uk: (Поцупити його гаманець буде майже неможливо)

source: (Kradzież tego mieszka będzie trudna.)
uk: (Поцупити його гаманець буде досить важко)

source: (Kup biało-brązowy strój)
uk: (Придбати біло-коричневе вбрання)

source: (Kup biało-czerwony strój)
uk: (Придбати біло-червоне вбрання)

source: (Kup brązowo-czerwony strój)
uk: (Придбати коричнево-червоне вбрання)

source: (Kup brązowy strój)
uk: (Придбати коричневе вбрання)

source: (Kup ciemnobrązowy strój)
uk: (Придбати темно-коричневе вбрання)

source: (Kup czarno-biały strój)
uk: (Придбати чорно-біле вбрання)

source: (Kup czarny strój)
uk: (Придбати чорне вбрання)

source: (Kup czerwony strój)
uk: (Придбати червоне вбрання)

source: (Kup jasnobrązowy strój)
uk: (Придбати світло-коричневе вбрання)

source: (Kup kij bojowy za 4 bryłki)
uk: (Купити бойовий посох за 4 самородки)

source: (Kup kilof za 4 bryłki)
uk: (Купити кирку за 4 самородки)

source: (Kup klucz - 1000 SZ)
uk: (Купити ключ – 1000 золотих)

source: (Kup klucz - 500 SZ)
uk: (Купити ключ – 500 золотих)

source: (Kup książkę)
uk: (Купити книгу)

source: (Kup lekki brzozowy łuk za 4 bryłki)
uk: (Купити легкий березовий лук за 4 самородки)

source: (Kup maczugę z kolcami za 4 bryłki)
uk: (Купити булаву з шипами за 4 самородки)

source: (Kup mapę)
uk: (Придбати мапу)

source: (Kup niebieski strój)
uk: (Придбати синє вбрання)

source: (Kup niebiesko-szary strój)
uk: (Придбати синьо-сіре вбрання)

source: (Kup nóż na wilki za 4 bryłki)
uk: (Купити вовчий ніж за 4 самородки)

source: (Kup oliwkowo-czerwony strój)
uk: (Придбати оливково-червоне вбрання)

source: (Kup pakiet 50 bełtów za 3 bryłki)
uk: (Купити пачку на 50 болтів за 3 самородки)

source: (Kup pakiet 50 strzał za 3 bryłki)
uk: (Купити пачку на 50 стріл за 3 самородки)

source: (Kup pancerz)
uk: (Купити обладунок)

source: (Kup pochodnię za 1 bryłkę)
uk: (Купити смолоскип за 1 самородок)

source: (Kup pomarańczowo-zielony strój)
uk: (Придбати помаранчево-зелене вбрання)

source: (Kup strój bogatego kupca - 400 SZ)
uk: (Придбати вбрання багатого торговця - 400 золотих)

source: (Kup strój obywatela - 200 SZ)
uk: (Придбати вбрання містянина - 200 золотих)

source: (Kup tani miecz mistrzowski za 900 SZ)
uk: (Купити шпагу майстра за 900 золотих)

source: (Kup worek przekąsek za 3 bryłki)
uk: (Купити мішечок з закусками за 3 самородки)

source: (Kup zbutwiałą lekką kusze za 4 bryłki)
uk: (Купити зношений легкий арбалет за 4 самородки)

source: (Kup zestaw posiłkowy za 5 bryłek)
uk: (Купити продуктовий набір за 5 самородків)

source: (Kup zielony strój)
uk: (Придбати зелене вбрання)

source: (Kup zużyty strój obywatela - 100 SZ)
uk: (Придбати поношене вбрання містянина - 100 золотих)

source: (Kącik alchemiczny)
uk: (Алхімічний куточок)

source: (Kącik kowalski)
uk: (Ковальський куточок)

source: (Kącik kucharski)
uk: (Кухонний куточок)

source: (Kącik łuczarski)
uk: (Куточок лучника)

source: (Lewa strona)
uk: (З лівого боку)

source: (Lewe pole)
uk: (Ліва плита)

source: (Milcz i wyciągnij broń)
uk: (Мовчки витягти зброю)

source: (Milcz)
uk: (Мовчати)

source: (Mów szczerze)
uk: (Говорити чесно)

source: (Mów tylko pozytywnie)
uk: (Говорити тільки хороше)

source: (Nadaj imię)
uk: (Дати ім'я)

source: (Napij się)
uk: (Випити)

source: (Nic nie mów i wyciągnij broń)
uk: (Не кажучи нічого, витягти зброю)

source: (Nic nie mów)
uk: (Мовчати)

source: (Nic nie rób)
uk: (Нічого не робити)

source: (Nic nie rób.)
uk: (Нічого не робити)

source: (Nie oddawaj zadania)
uk: (Не завершувати завдання)

source: (Nie odzywaj się)
uk: (Промовчати)

source: (Nie pokazuj)
uk: (Не показувати)

source: (Nie przerywaj)
uk: (Не перебивати)

source: (Nie reaguj)
uk: (Не реагувати)

source: (Nie wtajemniczaj Viktora)
uk: (Не розповідати Віктору про план)

source: (Notka autora)
uk: (Примітка автора)

source: (Obejrzyj ciało)
uk: (Оглянути труп)

source: (Oddaj 1 starą monetę)
uk: (Віддати 1 стару монету)

source: (Oddaj 25 SZ w zamian za pomoc dla Ezekiela)
uk: (Дати 25 золотих в обмін на допомогу Єзекіїлю)

source: (Oddaj 5 starych monet)
uk: (Віддати 5 старих монет)

source: (Oddaj alkohol)
uk: (Віддати алкоголь)

source: (Oddaj całe złoto)
uk: (Віддати все золото)

source: (Oddaj gulasz)
uk: (Віддати рагу)

source: (Oddaj kły dzika)
uk: (Віддати ікла кабана)

source: (Oddaj kły trolla)
uk: (Віддати зуби троля)

source: (Oddaj kły węża błotnego)
uk: (Віддати зуби болотожера)

source: (Oddaj kły węża morskiego)
uk: (Віддати зуби хвилежера)

source: (Oddaj miecz)
uk: (Віддати меч)

source: (Oddaj mięso dzika)
uk: (Віддати м'ясо кабана)

source: (Oddaj mięso owcy)
uk: (Віддати м'ясо вівці)

source: (Oddaj nasiono korzenia leczniczego)
uk: (Віддати насіння цілющого кореня)

source: (Oddaj nasiono niebieskiego bzu)
uk: (Віддати насіння синьої бузини)

source: (Oddaj nasiono ognistego korzenia)
uk: (Віддати насіння вогняного кореня)

source: (Oddaj nasiono ognistej pokrzywy)
uk: (Віддати насіння вогняної кропиви)

source: (Oddaj pazury topielca morskiego)
uk: (Віддати кігті морського луркера)

source: (Oddaj pazury topielca)
uk: (Віддати кігті луркера)

source: (Oddaj runę teleportacyjną do kapliczki Adanosa w mieście)
uk: (Дати руну телепортації до вівтаря Аданоса в місті)

source: (Oddaj runę teleportacyjną do kapliczki Innosa w mieście)
uk: (Дати руну телепортації до вівтаря Інноса в місті)

source: (Oddaj runę teleportacyjną do swojego domu)
uk: (Дати руну телепортації до свого дому)

source: (Oddaj skóry)
uk: (Віддати шкури)

source: (Oddaj skórę czarnego wilka)
uk: (Віддати шкуру чорного вовка)

source: (Oddaj skórę lodowego wilka)
uk: (Віддати шкуру крижаного вовка)

source: (Oddaj skórę orkowego psa)
uk: (Віддати шкуру орчого гончака)

source: (Oddaj skórę psa)
uk: (Віддати шкуру собаки)

source: (Oddaj skórę pustynnego wilka)
uk: (Віддати шкуру пустельного вовка)

source: (Oddaj skórę warga)
uk: (Віддати шкуру варга)

source: (Oddaj skórę wilka)
uk: (Віддати шкуру вовка)

source: (Oddaj szczypce kraba)
uk: (Віддати клешню краба)

source: (Oddaj woreczek od Bradlocka)
uk: (Віддати гаманець від Бредлока)

source: (Oddaj wszystkie stare monety)
uk: (Віддати всі старі монети)

source: (Oddaj wszystkie wydobyte bryłki)
uk: (Віддати всі видобуті самородки)

source: (Oddaj wydobyte bryłki i dorzuć 5 swoich)
uk: (Віддати видобуті самородки і докласти 5 своїх)

source: (Oddaj zadanie)
uk: (Завершити завдання)

source: (Oddaj zebrane złoto z sprzedaży)
uk: (Віддати золото, отримане від продажу)

source: (Oddaj znalezioną rudę)
uk: (Віддати знайдену руду)

source: (Oddaj zwykłe kły)
uk: (Віддати ікла)

source: (Oddaj zwykłe pazury)
uk: (Віддати кігті)

source: (Odejdź)
uk: (Піти)

source: (Odpuść)
uk: (Відпустити)

source: (Odwróć uwagę i uśpij)
uk: (Відволікти і заспокоїти)

source: (Oskarż Rodrigo)
uk: (Звинуватити Родріго)

source: (Ostrzeż)
uk: (Попередити)

source: (Pij Czarnego Trolla)
uk: (Випити Чорного Троля)

source: (Pij piwo)
uk: (Випити пива)

source: (Pij wino)
uk: (Випити вина)

source: (Poczekaj na odpowiedź)
uk: (Дочекатися відповіді)

source: (Poczekaj na przybycie rzezimieszków)
uk: (Зачекати на прибуття бандитів)

source: (Poczęstuj Czarnym Trollem)
uk: (Пригостити 'Чорним тролем')

source: (Poczęstuj jedzeniem)
uk: (Пригостити їжею)

source: (Poczęstuj trunkiem)
uk: (Пригостити напоєм)

source: (Pogłaskaj)
uk: (Погладити)

source: (Pokaż Starą Wagę)
uk: (Показати старі терези)

source: (Pokaż dziwną monetę)
uk: (Показати дивну монету)

source: (Pokaż kamień)
uk: (Показати камінь)

source: (Pokaż listy gończe)
uk: (Переглянути оголошення про розшук)

source: (Pokaż mapę miasta)
uk: (Переглянути мапу міста)

source: (Pokaż mapę wioski)
uk: (Переглянути мапу села)

source: (Pokaż nożyce)
uk: (Показати ножиці)

source: (Pokaż oferty handlu i nauki)
uk: (Переглянути пропозиції торговців та вчителів)

source: (Pokaż ogłoszenia)
uk: (Переглянути оголошення)

source: (Pokaż papier)
uk: (Показати папір)

source: (Pokaż pieczęć Lorenzo)
uk: (Показати печатку Лоренцо)

source: (Pokaż pierścień wodnego kręgu).
uk: (Показати перстень Кільця Води).

source: (Pokaż pięść - Sprowokuj)
uk: (Показати кулак – Спровокувати)

source: (Pokaż skórę innego niedźwiedzia)
uk: (Віддати шкуру ведмедя)

source: (Pokaż starą monetę)
uk: (Показати стару монету)

source: (Pokaż zakrwawioną rękę)
uk: (Показати закривавлену руку)

source: (Pokaż złotą monetę)
uk: (Показати золоту монету)

source: (Pokaż)
uk: (Показати)

source: (Porozmawiaj z psem)
uk: (Поговорити з собакою)

source: (Postaw 10 SZ)
uk: (Поставити 10 золотих)

source: (Postaw 100 SZ)
uk: (Поставити 100 золотих)

source: (Postaw 50 SZ)
uk: (Поставити 50 золотих)

source: (Postaw manekina 1)
uk: (Встановити манекен 1)

source: (Postaw manekina 2)
uk: (Встановити манекен 2)

source: (Postaw manekina 3)
uk: (Встановити манекен 3)

source: (Postaw manekina 4)
uk: (Встановити манекен 4)

source: (Postaw manekina 5)
uk: (Встановити манекен 5)

source: (Postaw manekina 6)
uk: (Встановити манекен 6)

source: (Postaw manekina 7)
uk: (Встановити манекен 7)

source: (Posłuchaj dowcipu)
uk: (Послухати жарт)

source: (Powiedz, że to Stan sam się zabił)
uk: (Сказати, що Стен сам себе вбив)

source: (Powstrzymaj Dennisa)
uk: (Зупинити Денніса)

source: (Powąchaj potrawkę)
uk: (Понюхати їжу)

source: (Poznany)
uk: (Відомо)

source: (Pozwól mówić dalej)
uk: (Дозволити говорити далі)

source: (Połóż duże dywany)
uk: (Постелити великі килими)

source: (Połóż duży dywan 1)
uk: (Постелити великий килим 1)

source: (Połóż duży dywan 2)
uk: (Постелити великий килим 2)

source: (Połóż duży dywan 3)
uk: (Постелити великий килим 3)

source: (Połóż duży dywan 4)
uk: (Постелити великий килим 4)

source: (Połóż duży dywan 5)
uk: (Постелити великий килим 5)

source: (Połóż dywan 1)
uk: (Постелити килим 1)

source: (Połóż dywan 2)
uk: (Постелити килим 2)

source: (Połóż dywan 3)
uk: (Постелити килим 3)

source: (Połóż dywan 4)
uk: (Постелити килим 4)

source: (Połóż dywan 5)
uk: (Постелити килим 5)

source: (Połóż dywan 6)
uk: (Постелити килим 6)

source: (Połóż dywan 7)
uk: (Постелити килим 7)

source: (Połóż dywan 8)
uk: (Постелити килим 8)

source: (Połóż dywan 9)
uk: (Постелити килим 9)

source: (Połóż dywany)
uk: (Постелити килими)

source: (Połóż skórę niedźwiedzia)
uk: (Розкласти ведмежу шкуру)

source: (Pożegnaj się i zaprowadź do Viktora)
uk: (Попрощатись і відправити до Віктора)

source: (Prawa strona)
uk: (З правого боку)

source: (Prawe pole)
uk: (Права плита)

source: (Przekonaj do pracy)
uk: (Переконати працювати)

source: (Przekup)
uk: (Хабар)

source: (Przeproś - 200 SZ)
uk: (Вибачитись - 200 золотих)

source: (Przeproś - 200 SZ).
uk: (Вибачитись – 200 золотих).

source: (Przepędź)
uk: (Прогнати)

source: (Przeszukaj kieszenie)
uk: (Обшукати кишені)

source: (Przyjmij zapłatę i odejdź)
uk: (Прийняти оплату і піти)

source: (Puść wolno)
uk: (Відпустити)

source: (Reszta tekstu znajduje się na drugiej stronie)
uk: (Продовження з іншого боку)

source: (SKOŃCZ ROZMOWĘ)
uk: (Закінчити розмову)

source: (Skończ)
uk: (Закінчити)

source: (Skróć cierpienia)
uk: (Закінчити страждання)

source: (Składnik niewykorzystywany)
uk: (Використовувати інгредієнт)

source: (Składnik wykorzystywany)
uk: (Не використовувати інгредієнт)

source: (Sprawdź kolor włosów)
uk: (Перевірити колір волосся)

source: (Sprawdź podłogę pod zwłokami)
uk: (Оглянути підлогу під трупом)

source: (Sprawdź przełyk)
uk: (Оглянути горлянку)

source: (Sprawdź rany)
uk: (Оглянути рани)

source: (Sprawdź róg)
uk: (Оглянути ріг)

source: (Sprawdź swoją siłę)
uk: (Перевірити свою силу)

source: (Sprowokuj)
uk: (Спровокувати)

source: (Sprzedaj drewno)
uk: (Продати деревину)

source: (Sprzedaj kosztowności)
uk: (Продати коштовності)

source: (Sprzedaj nasiona)
uk: (Продати насіння)

source: (Sprzedaj smażone mięso)
uk: (Продати смажене м'ясо)

source: (Sprzedaj surowe mięso)
uk: (Продати сире м'ясо)

source: (Sprzedaj tłuszcze)
uk: (Продати жир)

source: (Spróbuj pogłaskać)
uk: (Спробувати погладити)

source: (Spróbuj uwolnić Daniela)
uk: (Спробувати звільнити Даніеля)

source: (Spróbuj wykraść klucz do kufra Rodrigo)
uk: (Спробувати вкрасти ключ від скрині Родріго)

source: (Spróbuj wykraść torbę Foxa)
uk: (Спробувати вкрасти гаманець Фокса)

source: (Spróbuj wyprowadzić Jona z kopalni)
uk: (Спробувати вивести Йона з копальні)

source: (Spróbuj)
uk: (Спробувати)

source: (Szybka podróż na plażę)
uk: (Відправитись на пляж)

source: (Szybka podróż z Dennisem)
uk: (Швидка подорож з Деннісом)

source: (Słuchaj dalej)
uk: (Слухати далі)

source: (Udaj się do Graysona)
uk: (Вирушити до Грейсона)

source: (Udaj się do Kaleba)
uk: (Вирушити до Калеба)

source: (Udaj się do Lorenzo)
uk: (Вирушити до Лоренцо)

source: (Udaj się do Marthy)
uk: (Вирушити до Марти)

source: (Udaj się na nocne spotkanie z Berto)
uk: (Піти на нічну зустріч з Берто)

source: (Ukryj ciało w beczce)
uk: (Приховати труп у бочці)

source: (Ulepsz na wyśmienity pancerz)
uk: (Поліпшити найкращі обладунки)
